{"translation-revision-date":"2023-10-22 11:58:32+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Filter action":["Acción de filtro"],"Search…":["Buscar…"],"%d days":["%d días"],"a day":["un día"],"%d hours":["%d horas"],"an hour":["una hora"],"%d minutes":["%d minutos"],"a minute":["un minuto"],"%d seconds":["%d segundos"],"a second":["un segundo"],"Enable filtering":["Activar filtrado"],"Pending funds":["Fondos pendientes"],"Available funds":["Fondos disponibles"],"Good evening":["Buenas noches"],"Good afternoon":["Buenas tardes"],"Good morning":["Buenos días"],"Good evening, %s":["Buenas noches, %s"],"Good afternoon, %s":["Buenas tardes, %s"],"Good morning, %s":["Buenos días, %s"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["¡Enhorabuena! Dedica un instante a celebrarlo y espera tu primera venta."],"Review":["Reseña"],"Needs review":["Requiere revisión"],"Succeeded":["Correcto"],"6+ months":["Más de 6 meses"],"3 – 6 months":["Entre 3 y 6 meses"],"1 – 3 months":["Entre 1 y 3 meses"],"Within 1 month":["Menos de 1 mes"],"My store is already live":["Mi tienda ya se ha publicado"],"More than $100M":["Más de 100 millones de dólares"],"$20M - $100M":["Entre 20 y 100 millones de dólares"],"$1M - $20M":["Entre 1 y 20 millones de dólares"],"$250k - $1M":["Entre 250.000 y 1 millón de dólares"],"Less than $250k":["Menos de 250.000 dólares"],"Select a timeline":["Elige un periodo de tiempo"],"Select your annual revenue":["Indica tus ingresos anuales"],"Select the legal category of your business":["Elige la categoría jurídica de tu empresa"],"Select the legal structure of your business":["Elige la estructura jurídica de tu empresa"],"What is the estimated timeline for taking your store live?":["¿Cuál es el periodo de tiempo previsto para poner en marcha tu tienda?"],"What is your estimated annual Ecommerce revenue (USD)?":["¿Cuáles son tus ingresos anuales estimados para eCommerce (en USD)?"],"What type of goods or services does your business sell? ":["¿Qué tipo de productos o servicios vende tu empresa? "],"What category of legal entity identify your business?":["¿Qué categoría de entidad jurídica identifica a tu empresa?"],"What type of legal entity is your business?":["¿Qué tipo de entidad jurídica es tu empresa?"],"Where is your business legally registered?":["¿En qué país está registrado legalmente tu empresa?"],"What’s your business website?":["¿Cuál e la web de tu empresa?"],"What’s the legal name of your business?":["¿Cuál es la razón social de tu empresa?"],"What’s your mobile phone number?":["¿Cuál es tu número de teléfono móvil?"],"What’s your email address?":["¿Cuál es tu dirección de correo electrónico?"],"We’ll use these details to enable payments for your store.":["Utilizaremos estos datos para activar los pagos en tu tienda."],"Tell us about your business":["Háblanos de tu empresa"],"<strong>You have reached the deposit threshold of $5,000.00. Please verify your bank account now to reactivate payments.<\/strong> Your customers can no longer make purchases on your store until your account is verified.":["<strong>Has alcanzado el umbral de depósito de 5.000 $. Verifica tu cuenta bancaria ahora mismo para reactivar los pagos.<\/strong> Los clientes ya no pueden hacer compras en tu tienda hasta que hayas verificado la cuenta."],"Verify your bank details by <strong>%s<\/strong> or before reaching <strong>$5,000<\/strong> in sales to avoid a disruption in payments.":["Para evitar las interrupciones en los pagos, verifica tus datos bancarios mediante <strong>%s<\/strong> o antes de alcanzar los <strong>5.000 $<\/strong> en ventas."],"Verify your bank details":["Verifica tus datos bancarios"],"To ensure a smooth payments process, please make sure to confirm your bank details by <strong>%s<\/strong> or before you reach <strong>$5,000<\/strong> in sales.":["Para garantizar un proceso de pago sin complicaciones, confirma tus datos bancarios mediante <strong>%s<\/strong> o antes de alcanzar los <strong>5.000 $<\/strong> en ventas."],"Start receiving deposits":["Empieza a recibir depósitos"],"Add the required details by <strong>%s<\/strong> or <strong>before reaching $5,000<\/strong> in sales to avoid a disruption in payments.":["Para evitar las interrupciones en los pagos, añade los datos que se solicitan mediante <strong>%s<\/strong> o <strong>antes de alcanzar los 5.000 $<\/strong> en ventas."],"Verify your bank account to start receiving deposits":["Verifica tu cuenta bancaria para empezar a recibir depósitos"],"Verify bank details":["Verificar datos bancarios"],"You have reached the <strong>30-day limit<\/strong> for early selling access. In order to reactivate payments, please verify your bank details.":["Has alcanzado el <strong>límite de 30 días<\/strong> para acceder a la venta anticipada. Para reactivar los pagos, verifica tus datos bancarios."],"Payments paused! Verify your bank details to reactivate.":["Se han interrumpido los pagos. Verifica tus datos bancarios para reactivarlos."],"Set up deposits":["Configurar depósitos"],"You have time until <strong>%s<\/strong> to make your first sale without undergoing full business verification. Take advantage of this time window and start selling now.":["Tienes hasta el <strong>%s<\/strong> para hacer tu primera venta sin que tengas que pasar por el proceso de verificación completa de la empresa. Aprovecha este plazo de tiempo y empieza a vender ahora mismo."],"Please add your bank details to keep selling":["Para seguir vendiendo, debes añadir tus datos bancarios."],"Tap to pay transaction fee: %1$s%%":["Toca para pagar el cargo por transacción: %1$s %%"],"Tap to pay transaction fee: %1$s%% + %2$s":["Toca para pagar el cargo por transacción: %1$s %% + %2$s"],"The information below should reflect that of the business owner or an authorized team member.":["La información que se muestra a continuación debe contener los datos del propietario de la empresa o de un miembro autorizado del equipo."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Last name":["Apellidos"],"First name":["Nombre"],"Support email cannot be empty once it has been set before, please specify.":["El correo electrónico de soporte no puede estar vacío si ya se ha definido anteriormente; debes introducirlo."],"This may be visible on receipts, invoices, and automated emails from your store.":["Este dato podría mostrarse en recibos, facturas y correos electrónicos automatizados de tu tienda."],"Support phone number cannot be empty once it has been set before, please specify.":["El número de teléfono de soporte no puede estar vacío si ya se ha definido anteriormente; debes introducirlo."],"Please enter a valid phone number.":["Por favor, introduce un número de teléfono válido."],"More details":["Más detalles"],"Update business details":["Actualizar detalles del negocio"],"Additional information is required to verify your business. Update by %s to avoid a disruption in deposits.":["Para verificar tu negocio, debes introducir información adicional. Actualiza mediante %s para evitar una interrupción en los depósitos."],"Payments and deposits are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["Los pagos y los depósitos están desactivados para esta cuenta hasta que se actualice la información que falta. Actualiza la siguiente información en el escritorio de Stripe."],"Underage. Age must be at least 18.":["Menores de edad. La edad mínima requerida es de 18 años."],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["Hemos identificado sociedades de cartera con porcentajes de participación significativos. Sube la escritura constitutiva de cada una de las sociedades de cartera."],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["Hemos identificado directivos que no se han añadido a la cuenta. Añade los directivos que falten a la cuenta."],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["Hemos identificado propietarios que no se han añadido a la cuenta. Añade los propietarios que falten a la cuenta."],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["Se ha producido un error desconocido en la verificación. Corrige los errores y vuelve a enviar los campos obligatorios."],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["El Servicio de Impuestos Internos de Estados Unidos (IRS) no ha reconocido el número de identificación fiscal que aparece en la cuenta. Consulta el artículo de soporte para conocer los <a>nuevos números de identificación fiscal emitidos<\/a>."],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["El Servicio de Impuestos Internos de Estados Unidos (IRS) no puede verificar el número de identificación fiscal que aparece en la cuenta. Corrige los posibles errores en el nombre de la empresa o el número de identificación fiscal, o sube un documento que contenga esos campos."],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["No hemos podido comprobar que esa persona resida en la dirección facilitada. La dirección debe ser una dirección física válida en la que resida la persona y no un apartado de correos."],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["No se ha podido verificar el nombre de la empresa que aparece en la cuenta. Corrige los errores en el campo del nombre de la empresa o sube un documento que contenga este nombre."],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["No se ha podido verificar la información introducida en la cuenta. Corrige los errores en los campos del nombre de la empresa, el número de identificación o la dirección. También tienes la opción de subir un documento que contenga esos campos."],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["No se ha podido verificar la información sobre la identificación de la persona introducida en la cuenta. Corrige los errores o sube un documento que coincida con los campos introducidos sobre la identidad (por ejemplo, nombre y fecha de nacimiento)."],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["El documento no se ha podido verificar. Sube un documento que contenga el nombre de la empresa, el número de identificación y los campos relativos a la dirección."],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["No se ha podido verificar el número del código de importación y exportación (IEC). Corrige los errores en el campo del número IEC de la empresa. (solo para la India)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["No se ha podido verificar la dirección que aparece en la cuenta. Corrige los errores en el campo de la dirección o sube un documento que contenga esta dirección."],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El tipo de documento proporcionado no se acepta. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["El archivo subido excede el límite de tamaño de 10 MB. Cambia el tamaño del documento y sube el archivo nuevo."],"No document was uploaded. Upload the document again.":["No se ha subido ningún documento. Vuelve a subir el documento."],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["En el documento falta una firma válida. Sube un documento que contenga una firma válida."],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El documento no se ha podido leer. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["La nacionalidad que figuraba en el documento no coincidía con la indicada por la persona. Actualiza la nacionalidad indicada por la persona o sube un documento que coincida con ella."],"The company name was missing on the document. Upload a document that includes the company name.":["En el documento faltaba el nombre de la empresa. Sube un documento que contenga el nombre de la empresa."],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["El nombre que figuraba en el documento no coincidía con el que aparece en la cuenta. Sube un documento con un nombre que coincida o actualiza el que aparece en la cuenta."],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["Al archivo subido le faltaba el anverso del documento. Sube el documento escaneado por completo."],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["Al archivo subido le faltaba el reverso del documento. Sube el documento escaneado por completo."],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["En el documento falta la fecha de expedición o de caducidad. Sube un documento que contenga las fechas de expedición y caducidad."],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El archivo subido no era uno de los tipos de documento válidos. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The document was cropped or missing important information. Upload a complete scan of the document.":["El documento estaba recortado o le faltaba información importante. Sube el documento escaneado por completo."],"The company ID number was missing on the document. Upload a document that includes the ID number.":["En el documento faltaba el número de identificación fiscal de la empresa. Sube un documento que contenga el número de identificación fiscal."],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["No se ha podido verificar el número de identificación de la empresa que aparece en la cuenta. Corrige los errores en el campo del número de identificación o sube un documento que contenga este número."],"The document was identified as altered or falsified.":["Se detectó que el documento estaba alterado o se había falsificado."],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["Se proporcionó un asistente de datos de prueba para simular un error en la verificación. Consulta la documentación para obtener información sobre los <a>tokens de archivos de prueba<\/a>."],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["El documento no se ha podido verificar por motivos desconocidos. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["El documento no se ha podido utilizar para la verificación porque estaba en escala de grises. Sube una copia en color del documento."],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["No se ha podido verificar el documento porque se ha detectado que es una copia (por ejemplo, una foto o una copia escaneada). Sube el documento original."],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["El documento no se ha podido utilizar para la verificación porque ha vencido. Si se trata de un documento de identidad, la fecha de caducidad debe ser posterior a la fecha de presentación del documento. Si se trata de un documento para la dirección, la fecha de expedición debe ser de los últimos seis meses."],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["Se ha utilizado el mismo tipo de documento dos veces. Para la verificación, es obligatorio presentar dos tipos únicos de documentos. Sube dos documentos distintos."],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["La fecha de nacimiento que figuraba en el documento no coincidía con la que aparece en la cuenta. Sube un documento con una fecha que coincida o actualiza la que aparece en la cuenta."],"The provided document was from an unsupported country.":["El documento proporcionado procedía de un país no admitido."],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["El archivo subido para el documento no era válido o estaba dañado. Sube un archivo nuevo del documento."],"The company address was missing on the document. Upload a document that includes the address.":["En el documento faltaba la dirección de la empresa. Sube un documento que contenga la dirección."],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["La dirección que figuraba en el documento no coincidía con la que aparece en la cuenta. Sube un documento con una dirección que coincida o actualiza la que aparece en la cuenta."],"The representative must have an address in the same country as the company.":["El representante debe tener una dirección en el mismo país que la empresa."],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["La firma de las condiciones del servicio actual se ha invalidado porque el número de identificación fiscal de la cuenta ha cambiado. Se deben aceptar de nuevo las condiciones del servicio en la cuenta. Para obtener más información, consulta <a>esta documentación<\/a>."],"The street name and\/or number for the provided address could not be validated.":["No se ha podido validar el nombre o número de la calle de la dirección facilitada."],"The combination of the city, state, and postal code in the provided address could not be validated.":["No se ha podido validar la ciudad, estado y código postal de la dirección facilitada."],"Required":["Obligatorio"],"Action":["Acción"],"Risk level of transaction":["Nivel de riesgo de la transacción"],"Capture by":["Captura por"],"Authorized on":["Autorizada el"],"Capture":["Capturar"],"Uncaptured (%1$s)":["Sin capturar (%1$s)"],"Uncaptured transactions":["Transacciones sin capturar"],"authorization(s)":["autorización(es)"],"Date not submitted":["No se ha enviado la fecha"],"No information submitted":["No se ha enviado información"],": Evidence file was not uploaded":[": el archivo de pruebas no se ha cargado"],"Evidence is already submitted. Details below are read-only.":["Las pruebas ya se han enviado. La información siguiente es de solo lectura."],"Error retrieving authorization.":["Error al recuperar la autorización."],"Error retrieving uncaptured transactions.":["Error al recuperar transacciones no capturadas."],"There has been an error capturing the payment for order #%s. Please try again later.":["Se ha producido un error al capturar el pago del pedido #%s. Inténtalo de nuevo más tarde."],"Payment for order #%s captured successfully.":["El pago del pedido #%s se ha registrado correctamente."],"Got it":["Entendido"],"Company URL":["URL de la empresa"],"Company phone number":["Número de teléfono de la empresa"],"Company address":["Dirección de la empresa"],"Industry":["Sector"],"Country where your business is based":["País en el que está tu negocio"],"Business info:":["Información del negocio:"],"Social Security number (SSN) or Taxpayer Identification Number":["Número de la Seguridad Social o Número de Identificación Fiscal"],"Home address":["Direccion de inicio"],"Date of birth":["Fecha de nacimiento"],"Legal name":["Razón social"],"Business owner info:":["Información del propietario del negocio:"],"Here's a brief list of the information you'll need to finish payment signup:":["A continuación encontrarás una breve lista de la información que necesitarás para finalizar la inscripción en Payments:"],"What information should I have at hand before I start the “Know Your Customer” process?":["¿Qué información debo tener a mano antes de empezar el proceso «Conoce a tu cliente»?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Haremos todo lo posible por trabajar con Stripe para confirmar tu identidad tan rápido como podamos. Por lo general, confirmamos las solicitudes en el plazo de un par de días."],"How quickly will you confirm my identity and allow me to process payments?":["¿Cuánto tardaréis en confirmar mi identidad y permitirme procesar los pagos?"],"What else should I keep in mind while completing this process?":["¿Qué más debería tener en cuenta al completar este proceso?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["El objetivo final del proceso «Conoce a tu cliente» es ayudar a tu empresa a ponerse en marcha con los pagos lo antes posible, protegiendo al mismo tiempo tu negocio y a tus clientes. Seguimos la misma normativa que otras instituciones financieras para poder garantizar que operamos de forma ética y fiable. Queremos proteger tu negocio y los pagos que gestionamos para ti. El proceso «Conoce a tu cliente» nos ayuda a protegerte."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Antes de establecer una relación de pago con un cliente, solicitamos la información indicada anteriormente para validar la identidad y el número de identificación fiscal del propietario de la empresa, y para asegurarnos de que podemos conectar la cuenta bancaria indicada con la propia empresa."],"Why do I have to share this information?":["¿Por qué tengo que compartir esta información?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Los bancos y otras instituciones financieras utilizan las normas de «Conoce a tu cliente» para confirmar que los clientes son quienes dicen ser. Al confirmar la identidad de sus clientes, los bancos y las instituciones financieras pueden ayudar a mantener las transacciones a salvo de fraudes y otras actividades sospechosas."],"What is “Know Your Customer”?":["¿Qué es «Conoce a tu cliente»?"],"Why we ask for personal financial information":["Por qué pedimos información financiera personal"],"Learn more about how to receive deposits.":["Más información sobre cómo recibir depósitos."],"Last day of the month":["Último día del mes"],"Automatic":["Automático"],"Channel":["Canal"],"Online":["En línea"],"In-Person":["En persona"],"transaction customer currency\u0004Is not":["No es"],"transaction customer currency\u0004Is":["Es"],"Select a customer currency":["Elige la moneda del cliente"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Moneda del cliente{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["Elige una coincidencia con el filtro de la moneda del cliente en la transacción"],"Remove transaction customer currency filter":["Quita el filtro de la moneda del cliente en la transacción"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["Se ha producido un problema al redirigirte al enlace solicitado. Comprueba que sea válido e inténtalo de nuevo."],"Restricted partially":["Restringido parcialmente"],"%s cannot be enabled at checkout. Click to expand.":["%s no puede activarse al finalizar compra. Haz clic para expandir."],"Update your VAT information":["Actualiza tu información de IVA"],"VAT Number":["Número de IVA"],"VAT details":["Datos del IVA"],"Link":["Enlace"],"Error retrieving documents.":["Error al recuperar los documentos."],"Your business’s logo will be used on printed receipts.":["El logotipo de tu empresa se utilizará en los recibos impresos."],"This is 8 to 12 digits with your country code prefix, for example DE 123456789.":["Esto son de 8 a 12 dígitos, con tu prefijo de país, por ejemplo ES 123456789."],"If your sales exceed the VAT threshold for your country, you’re required to register for a VAT number.":["Si tus ventas exceden el umbral de IVA de tu país, debes registrarte y obtener un número de IVA."],"I’m registered for a VAT number":["Tengo un número de IVA"],"VAT information saved on this page will be applied to all of your account’s receipts.":["La información de IVA que se guarda en esta página se aplicará a todos los recibos de tu cuenta."],"Confirm":["Confirmar"],"Confirm your business details":["Confirma los detalles de tu negocio"],"WooPay":["WooPay"],"Remove document type filter":["Eliminar filtro para el tipo de documento"],"Select a document type filter match":["Elige una coincidencia de filtro para el tipo de documento"],"Select a document type":["Elige un tipo de documento"],"document type\u0004Is":["Es"],"document type\u0004Is not":["No es"],"VAT invoice for %s to %s":["Factura de IVA para %s hasta %s"],"VAT invoice without proper period dates":["Factura de IVA sin período de fechas adecuado"],"Unknown document type":["Tipo de documento desconocido"],"Description":["Descripción"],"document":["documento","documentos"],"Logo":["Logo"],"Upload a .png or .jpg file.":["Sube un archivo en formato .png o .jpg."],"VAT Invoice":["Factura de IVA"],"All documents":["Todos los documentos"],"Documents match {{select \/}} filters":["Las documentos coinciden con los filtros {{select \/}}"],"the card being lost or stolen.":["la tarjeta se ha perdido o la han robado."],"%s refund was attempted but failed due to %s":["%s se ha intentado realizar el reembolso, pero se ha producido un error debido a que %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d disputas. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Error: Invalid business URL, should start with http:\/\/ or https:\/\/ prefix.":["Error: la URL del negocio no es válida, debe empezar por el prefijo http:\/\/ o https:\/\/."],"The file you have attached is exceeding the maximum limit.":["El archivo que has adjuntado supera el límite máximo."],"Edit":["Editar"],"Branding":["Marca"],"Select a document date":["Elige la fecha del documento"],"Select a document date filter match":["Elige una coincidencia de filtro para la fecha del documento"],"Remove document date filter":["Eliminar filtro para la fecha del documento"],"the card being expired or canceled.":["la tarjeta ha caducado o se ha cancelado."],"Acquirer Reference Number (ARN) %s":["Número de referencia del adquiriente (ARN) %s"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d ingresos. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Error retrieving transaction.":["Error al recuperar la transacción."],"Error retrieving transactions.":["Error al recuperar las transacciones."],"Test document:":["Documento de prueba:"],"We've temporarily paused new account creation. We'll notify you when we resume!":["Hemos pausado temporalmente la creación de nuevas cuentas. Te avisaremos al reanudar la operación."],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Selecciona esta opción si hacienda te ha concedido el estado de exención de impuestos"],"Select if your business is classed as a government entity":["Selecciona esta opción si tu negocio está clasificado como una entidad gubernamental"],"Select if you run a non-business entity":["Selecciona esta opción si administras una entidad no empresarial"],"Select if you filed documentation to register your business with a government agency":["Selecciona esta opción si has presentado la documentación para registrar tu negocio en una agencia gubernamental"],"Select if you run your own business as an individual and are self-employed":["Selecciona esta opción si administras tu propio negocio y eres trabajador\/a autónomo\/a"],"Currently selected: %s":["Seleccionado actualmente: %s"],"No selection":["No se ha seleccionado nada"],"Onboarding":["Puesta en marcha"],"Documents":["Documentos"],"From %1$f%% + %2$s":["Desde %1$f%% + %2$s"],"Mobile phone number":["Número de teléfono móvil"],"There was a problem generating the receipt preview. Please try again later.":["Se ha producido un problema al generar la vista previa del recibo. Por favor, inténtalo de nuevo más tarde."],"Generating preview.":["Generando la vista previa."],"All loans":["Todos los préstamos"],"fixed fees":["cuotas fijas"],"loan":["préstamo","préstamos"],"Paid off":["Pagado"],"View transactions":["Ver transacciones"],"First paydown":["Primer pago"],"Withhold rate":["Tasa de retención"],"Fixed fee":["Cuota fija"],"Loan amount":["Importe del préstamo"],"Loan disbursed":["Préstamo desembolsado"],"Active loan overview":["Resumen del préstamo activo"],"Loan repayment: <a>Loan %s<\/a>":["Devolución del préstamo: <a>préstamo %s<\/a>"],"%s will be subtracted from a future deposit.":["Se descontarán %s de un depósito futuro."],"%1$s was subtracted from your <a>%2$s deposit<\/a>.":["Se han descontado %1$s de tu depósito <a>%2$s <\/a>."],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Préstamo{{\/title}} {{rule \/}} {{filter \/}}"],"Select a loan":["Elige un préstamo"],"Remove loan filter":["Eliminar filtro de préstamo"],"Loan":["Préstamo"],"Paid in Full":["Pagado por completo"],"In Progress":["En curso"],"Error retrieving the active loan summary.":["Se ha producido un error al obtener el resumen del préstamo."],"Preview a printed receipt":["Obtener la vista previa de un recibo impreso"],"Capital Loans":["Préstamos de capital"],"Disbursed":["Desembolsado"],"<big>%s<\/big> of %s minimum":["como mínimo <big>%s<\/big> de %s"],"Repaid this period (until %s)":["Cantidad amortizada en este período (hasta %s)"],"<big>%s<\/big> of %s":["<big>%s<\/big> de %s"],"Repaid this period":["Cantidad amortizada en este período"],"Total repaid":["Total amortizado"],"Loan repayment":["Devolución del préstamo"],"Loan dispersement":["Fraccionamiento del préstamo"],"Your site is currently in Safe Mode.":["En este momento, tu sitio está en modo a prueba de fallos."],"Currency":["Divisa"],"dispute status\u0004Is not":["No es"],"dispute status\u0004Is":["Es"],"Select a dispute status":["Elige un estado de disputa"],"Select a dispute status filter match":["Elige un filtro que coincida con el estado de disputa"],"Remove dispute status filter":["Elimina el filtro del estado de disputa"],"Select a dispute date":["Elige una fecha de disputa"],"Select a dispute date filter match":["Elige un filtro que coincida con la fecha de disputa"],"Remove dispute date filter":["Elimina el filtro de la fecha de disputa"],"Disputed on date":["Disputado en fecha"],"Disputes match {{select \/}} filters":["Disputas que coinciden con los filtros {{select \/}}"],"All disputes":["Todas las disputas"],"Dispute currency":["Divisa de la disputa"],"United States (US) dollar":["Dólar estadounidense (US)"],"Swedish krona":["Corona sueca"],"New Zealand dollar":["Dólar neozelandés"],"Norwegian krone":["Corona noruega"],"Pound sterling":["Libra esterlina"],"Euro":["Euro"],"Danish krone":["Corona danesa"],"Swiss franc":["Franco suizo"],"Canadian dollar":["Dólar canadiense"],"Australian dollar":["Dólar australiano"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["Se ha producido un problema al redirigirte a la oferta de préstamo. Comprueba que no haya caducado y vuelve a intentarlo."],"Please take action":["Adopta las medidas necesarias"],"EPS transactions":["Transacciones EPS"],"BECS Direct Debit transactions":["Transacciones de débito directo BECS"],"State":["Provincia"],"Accept your payment with EPS — a common payment method in Austria.":["Acepta el pago con EPS, un método de pago habitual en Austria."],"EPS":["EPS"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Sistema de compensación electrónica en lote — Acepta transferencias bancarias seguras desde Australia."],"BECS Direct Debit":["Débito directo BECS"],"BSB":["BSB"],"Email address":["Dirección de correo electrónico"],"dispute":["disputa","disputas"],"There was a problem generating your export.":["Se ha producido un problema al generar la exportación."],"Your export will be emailed to %s":["El elemento exportado se enviará por correo electrónico a %s"],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d transacciones. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Error retrieving the summary of disputes.":["Error al recuperar el resumen de disputas."],"Deposit status":["Estado del depósito"],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Se ha producido un error al mostrar esta vista previa. Si el problema continúa, ponte en contacto con el equipo de soporte."],"Set up multiple currencies":["Configurar varias divisas"],"Add additional payment methods":["Añade métodos de pago adicionales"],"Active discounts":["Descuentos activos"],"Unknown transactions":["Transacciones desconocidas"],"Sofort transactions":["Transacciones con Sofort"],"SEPA Direct Debit transactions":["Transacciones de adeudo directo SEPA"],"Przelewy24 (P24) transactions":["Transacciones de Przelewy24 (P24)"],"In-person transactions":["Transacciones en persona"],"Card transactions":["Transacciones con tarjeta"],"Bancontact transactions":["Transacciones de Bancontact"],"Receipt details":["Datos del recibo"],"Connected readers":["Lectores conectados"],"Card reader receipts":["Recibos del lector de tarjetas"],"Postal code":["Código postal"],"City":["Ciudad"],"Address line 2":["Dirección (línea 2)"],"Address line 1":["Dirección (línea 1)"],"Business address":["Dirección comercial"],"Support phone number":["Número de teléfono de soporte"],"Support email":["Correo electrónico de soporte"],"Customer support contacts":["Contactos del equipo de soporte al cliente"],"Business URL":["URL del negocio"],"Business name":["Nombre del negocio"],"Business details":["Detalles del negocio"],"Model":["Modelo"],"Reader ID":["ID del lector"],"These details will appear on printed or emailed receipts for customers that pay in person using card readers. Updating the details here will not affect any other stores settings.":["Estos datos aparecerán en los recibos impresos o enviados por correo electrónico para los clientes que paguen en persona utilizando lectores de tarjetas. La actualización de los datos aquí no afectará a los ajustes de otras tiendas."],"Connected card readers":["Lectores de tarjetas conectados"],"Inactive":["Inactivos"],"Active":["Activos"],"Reached maximum character count for evidence":["Se ha alcanzado el límite máximo de caracteres de prueba"],"Dispute Id":["ID de la disputa"],"Readers details not loaded":["No se han cargado los datos de los lectores"],"Card readers":["Lectores de tarjetas"],"Reader id":["ID del lector"],"Reader fee":["Cargo del lector"],"Subscription transaction fee: %1$s%%":["Cuota por transacción de la suscripción: %1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["Cuota por transacción de la suscripción: %1$s%% + %2$s"],"N\/A":["N\/D"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s no será visible para tus clientes hasta que proporcionen la información obligatoria. Sigue las instrucciones enviadas a %s por nuestro socio Stripe."],"Business Number":["Número de empresa"],"Personal Identification Number":["Número de identificación personal"],"Pending activation":["Pendiente de activación"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si eliges continuar, nuestro socio de pago Stripe enviará un correo electrónico a {{merchantEmail \/}} para recopilar la información necesaria"],"You need to provide more information to enable %s on your checkout:":["Tienes que proporcionar más información para activar %s en tu finalización de compra:"],"You need to provide more information to enable %s on your checkout.":["Tienes que proporcionar más información para activar %s en tu finalización de compra:"],"One more step to enable %s":["Un paso más para activar %s"],"Business Website":["Web de la empresa"],"Base fee: capped at %2$s":["Cuota base: Limitada a %2$s"],"This payment method is pending approval. Once approved, you will be able to use it.":["Este método de pago está pendiente de aprobación. Podrás usarlo una vez que sea aprobado."],"Pending approval":["Pendiente de aprobación"],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["Añade monedas para que los clientes de otros países puedan comprar y pagar en su divisa local. La moneda establecida por defecto en tu tienda es {{storeCurrencyText \/}}."],"Add %s currency":["Añadir %s divisa","Añadir %s divisas"],"View Multi-Currency settings":["Ver los ajustes de multidivisa"],"Update":["Actualizar"],"You're ready to begin accepting payments using foreign currencies!":["¡Ya tienes todo listo para empezar a aceptar pagos con monedas extranjeras!"],"five":["cinco"],"any":["cualquiera"],"four":["cuatro"],"two":["dos"],"These settings can be changed any time by visiting the Multi-Currency settings":["Estos ajustes se pueden cambiar en cualquier momento visitando los ajustes de multimoneda"],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["Los precios de tus productos se convertirán automáticamente a partir de la moneda que hayas establecido por defecto (%s) basándose en el tipo de cambio y las normas de formato de cada moneda."],"Recommended currencies":["Monedas recomendadas"],"nine":["nueve"],"eight":["ocho"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["Para introducir tus propios tipos de cambio o actualizar las normas de formato para cada moneda, visita los ajustes de multimoneda."],"%s currency added":["Se ha añadido %s moneda","Se han añadido %s monedas"],"Error saving store settings.":["Se ha producido un error al guardar los ajustes de la tienda."],"Error retrieving single currency settings.":["Se ha producido un error al recuperar los ajustes de la moneda única."],"Error retrieving store settings.":["Se ha producido un error al recuperar los ajustes de la tienda."],"Error updating currency settings.":["Se ha producido un error los ajustes de la moneda."],"Currency settings updated.":["Se han actualizado los ajustes de la moneda."],"Store settings saved.":["Se han guardado los ajustes de la tienda."],"six":["seis"],"seven":["siete"],"A currency switcher is also available in your widgets.":["También hay un conversor dinámico de monedas disponible en tus widgets."],"Task deleted":["Tarea borrada"],"Task dismissed":["Tarea descartada"],"Task postponed until tomorrow":["Tarea pospuesta para mañana"],"three":["tres"],"one":["uno"],"Reconnect":["Volver a conectar"],"Back to home":["Volver a inicio"],"You've already added {{enabledCurrenciesText \/}} to your store.":["Ya has añadido {{enabledCurrenciesText \/}} a tu tienda."],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}Revisar los ajustes de la tienda{{\/wrapper}}"],"Deposit Id":["ID del depósito"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s más %s, así que {{strong}}añadiremos %s a tu tienda{{\/strong}}. Más tarde, puedes ver y gestionar las monedas en los ajustes."],", and":[", y"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Acepta pagos con Przelewy24 (P24), el método de pago más popular en Polonia."],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Amplía tu negocio con iDEAL, el método de pago más popular de los Países Bajos."],"Bancontact":["Bancontact"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact es un método de pago por redirección bancaria que ofrecen más del 80 % de los negocios en línea en Bélgica."],"iDEAL":["iDEAL"],"currency":["moneda","monedas"],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Reference":["Referencia"],"requires":["requiere","requieren"],"and":["y"],"Fixed fee: %s":["Cuota fija: %s"],"Variable fee: %s":["Cuota variable: %s"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Add a currency switcher to the Storefront theme on breadcrumb section.":["Añade un conmutador de monedas al tema Storefront en la sección de las migas de pan."],"Base fee: %1$s%%":["Cuota base: %1$s%%"],"Foreign exchange fee: %1$s%%":["Cuota de cambio de divisas: %1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["Cuota de cambio de divisas: %1$s%% + %2$s"],"Base fee: %1$s%% + %2$s":["Cuota fee: %1$s%% + %2$s"],"International card fee: %1$s%%":["Cuota por tarjeta internacional: %1$s%%"],"International card fee: %1$s%% + %2$s":["Cuota por tarjeta internacional: %1$s%% + %2$s"],"Base transaction fees: %s":["Cuotas básicas por transacción: %s"],"missing fees":["cuotas que faltan"],"Information about the payment method, click to expand":["Haz clic para ampliar la información del método de pago"],"Setup complete! One new payment method is now live on your store!":["La configuración ha terminado. Un nuevo método de pago ya está activo en tu tienda.","La configuración ha terminado. %s nuevos métodos de pago ya están activos en tu tienda."],"Customers will be notified via store alert banner.":["Los clientes recibirán el aviso en un banner de alerta de la tienda."],"Customer currency":["Moneda del cliente"],"Return to evidence submission":["Volver al envío de pruebas"],"Go to Multi-Currency settings":["Ir a los ajustes de multimoneda"],"Go to payments settings":["Ir a los ajustes de pago"],"Select a deposit status":["Seleccionar estado del depósito"],"Select a deposit date":["Seleccionar fecha del depósito"],"Select a deposit date filter match":["Seleccionar filtro de coincidencia de la fecha del depósito"],"Select a deposit status filter match":["Seleccionar filtro de coincidencia del estado del depósito"],"All deposits":["Todos los depósitos"],"All messages dismissed":["Todos los mensajes se han descartado"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Estado{{\/title}} {{rule \/}} {{filter \/}}"],"Automatically switch customers to their local currency if it has been enabled":["Cambia automáticamente a los clientes a su moneda local si ha sido activado"],"Enabled currencies updated.":["Divisas admitidas actualizadas."],"Error updating enabled currencies.":["Error al actualizar las divisas admitidas."],"Error retrieving currencies.":["Error al recuperar divisas."],"Preview":["Vista previa"],"Add currencies":["Añadir monedas"],"Search results (%1$d currencies)":["Resultados de búsqueda (%1$d monedas)"],"Search currencies":["Buscar monedas"],"Message could not be dismissed":["El mensaje no se ha podido descartar","Los mensajes no se han podido descartar"],"Message dismissed":["Mensaje descartado"],"Reload":["Recargar"],"There was an error getting your inbox. Please try again.":["Ha ocurrido un error al acceder a la bandeja de entrada. Inténtalo de nuevo."],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["A medida que empiecen a ocurrir cosas en tu tienda, tus mensajes empezarán a llenarse. ¡Verás cosas como logros, anuncios de nuevas características, recomendaciones de extensiones y mucho más!"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Los archivos que has adjuntado a esta disputa, como evidencia, exceden el tamaño total permitido para una disputa. Trata de usar archivos más pequeños como evidencia. Consejo: si has adjuntado imágenes, puedes tratar de bajarles la resolución."],"Deposit overview":["Resumen de los depósitos"],"deposit status\u0004Is not":["No es"],"deposit status\u0004Is":["Es"],"Remove deposit status filter":["Quitar filtro de estado del depósito"],"Remove deposit date filter":["Quitar filtro de fecha del depósito"],"Deposits match {{select \/}} filters":["El depósito coincide con los filtros {{select \/}}"],"Update by %s to avoid a disruption in deposits.":["Actualiza mediante %s para evitar una interrupción en los depósitos."],"Setup complete":["Configuración completada"],"Continue":["Continuar"],"%s service fee":["Cuota de servicio del %s"],"Dismiss":["Descartar"],"Account details":["Detalles de la cuenta"],"Edit details":["Editar los detalles"],"Instant deposit date":["Fecha del depósito instantáneo"],"Save changes":["Guardar cambios"],"Transaction Id":["ID de transacción"],"Deposit amount":["Importe del depósito"],"Net deposit amount":["Importe neto del depósito"],"Show tasks":["Mostrar tareas"],"Hide tasks":["Ocultar tareas"],"Settings saved.":["Ajustes guardados"],"Error saving settings.":["Error al guardar los ajustes."],"Error retrieving all deposits' overviews.":["Error al recuperar el resumen de todos los depósitos."],"Error retrieving settings.":["Error al recuperar los ajustes."],"Dispute reversal: %s":["Anulación de disputa: %s"],"Drop files to upload":["Arrastra archivos para subirlos"],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["¿Necesitas efectivo con urgencia? Los depósitos instantáneos están disponibles en un plazo de 30 minutos por una cuota de servicio del %s nominal. <a>Saber más<\/a>"],"BIC":["BIC"],"Bank code":["Código del banco"],"Converted from %s":["Convertido de %s"],"%s service fee: ":["Cuota del servicio %s: "],"fees":["cuotas"],"deposit":["depósito","depósitos"],"Instant deposit":["Depósito instantáneo"],"Deposit %s now":["Depositar %s ahora"],"Download":["Descarga"],"Additional document":["Documento adicional"],"Remove file":["Eliminar archivo"],"IBAN":["IBAN"],"Net deposit amount: ":["Importe neto del depósito: "],"Deposit currency":["Moneda del depósito"],"net":["neto"],"Bank name":["Nombre del banco"],"Verified name":["Nombre verificado"],"Fee refund: %s":["Reembolso de la cuota: %s"],"Balance available for instant deposit: ":["Saldo disponible para depósito instantáneo: "],"All currencies":["Todas las monedas"],"All":["Todos"],"total":["total"],"transaction":["transacción","transacciones"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Ahora, para admitir depósitos, tendrás que verificar tus datos de pago y de tu negocio."],"Setup complete!":["¡Configuración completada!"],"Create and connect your account":["Crea y conecta tu cuenta"],"Provide a few business details":["Indica algunos detalles de tu negocio"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com."],"Recommended":["Recomendado"],"You’re only steps away from getting paid":["Solo unos pasos más y podrás aceptar pagos"],"Finish setup":["Finalizar configuración"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acepta transferencias bancarias seguras de Alemania, Austria, Bélgica, Italia, Holanda y España."],"Expand your business with giropay — Germany’s second most popular payment system.":["Amplía tu negocio con GiroPay, el segundo sistema de pago más popular de Alemania."],"Cancel":["Cancelar"],"giropay":["giropay"],"Bank account information":["Información de la cuenta bancaria"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Llega a 500 millones de clientes y más de 20 millones de empresa de la Unión Europea."],"Let your customers pay with major credit and debit cards without leaving your store.":["Permite a los clientes pagar con las principales tarjetas de crédito y débito, sin salir de tu tienda."],"(opens in a new tab)":["(abre en una nueva pestaña)"],"Instant deposit for %s in transit.":["Depósito instantáneo de %s en tránsito."],"Error creating instant deposit.":["Error al crear el depósito instantáneo."],"View details":["Ver detalles"],"Giropay":["Giropay"],"Sofort":["Sofort"],"SEPA Direct Debit":["Adeudo directo SEPA"],"Overview":["Resumen"],"Discount":["Descuento"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s por transacción"],"(%f%% discount)":["(descuento de %f%%)"],"Close dialog":["Cerrar ventana"],"Base fee":["Cuota base"],"Undo":["Deshacer"],"Failed to submit evidence. (%s)":["Fallo al enviar las pruebas. (%s)"],"Failed to save evidence. (%s)":["Fallo al guardar las pruebas. (%s)"],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total o el %2$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total."],"Discounted base fee expires on %1$s.":["La cuota base con descuento caduca el %1$s."],"Learn more":["Saber más"],"Back":["Volver"],"Search by order number, subscription number, customer name, or billing email":["Buscar por número de pedido, número de suscripción, nombre del cliente o correo electrónico de facturación"],"Payment ID":["ID del pago"],"Subscription #":["Núm. suscripción"],"Subscription number":["Número de suscripción"],"Subscription":["Suscripción"],"Search by order number, customer name, or billing email":["Buscar por número de pedido, nombre del cliente o correo electrónico de facturación"],"Search by customer name":["Buscar por nombre de cliente"],"Disputed: %s":["En disputa: %s"],"All transactions with customer names or billing emails that include {{query \/}}":["Todas las transacciones con nombres de clientes o correos electrónicos de facturación que incluyan {{query \/}}"],"No funds have been withdrawn yet.":["Aún no se han retirado fondos."],"Authorization voided":["Autorización anulada"],"Authorization expired":["Autorización caducada"],"Dispute won! The bank ruled in your favor.":["¡Disputa ganada! El banco ha resuelto a tu favor."],"Disputed amount: %s":["Cantidad en disputa: %s"],"Timeline":["Cronología"],"Fee: %s":["Cuota: %s"],"Net deposit: %s":["Depósito neto: %s"],"Dispute lost. The bank ruled in favor of your customer.":["Disputa perdida. El banco ha resuelto a favor de tu cliente."],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["El banco del titular de la tarjeta solicita más información para decidir si devolverá los fondos a dicho titular."],"The disputed charge has been refunded.":["El cargo objeto de la disputa se ha reembolsado."],"Error while loading timeline":["Error al cargar la cronología"],"Authorization for %s expired.":["La autorización de %s ha caducado."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["La investigación sobre la disputa se ha cerrado. El banco ha decidido no continuar con la disputa."],"Payment disputed":["Pago en disputa"],"Payment disputed as %s.":["Pago en disputa como %s."],"A payment of %s was successfully charged.":["Se ha cargado correctamente un pago de %s."],"A payment of %s was successfully refunded.":["Se ha reembolsado correctamente un pago de %s."],"Challenge evidence submitted.":["Se han enviado las pruebas de refutación."],"A payment of %s failed.":["Un pago de %s ha fallado."],"Authorized":["Autorizado"],"Error retrieving dispute.":["Error al recuperar la disputa."],"Error retrieving disputes.":["Error al recuperar las disputas."],"Authorization for %s was voided.":["La autorización de %s se ha vaciado."],"%s will be added to a future deposit.":["Se añadirá(n) %s a un depósito futuro."],"%s will be deducted from a future deposit.":["Se deducirá(n) %s de un depósito futuro."],"A payment of %s was successfully authorized.":["Se ha autorizado correctamente un pago de %s."],"Payment status changed to %s.":["Se ha cambiado el estado del pago a %s"],"%1$s was added to your <a>%2$s deposit<\/a>.":["Se ha(n) añadido %1$s a tu depósito de <a>%2$s<\/a>."],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["Se ha(n) deducido %1$s de tu depósito de <a>%2$s<\/a>."],"Before":["Antes de"],"After":["Después de"],"Select a transaction date":["Elegir una fecha de transacción"],"Remove transaction date filter":["Eliminar el filtro de fecha de la transacción"],"Remove transaction type filter":["Eliminar el filtro del tipo de transacción"],"Between":["Entre"],"transaction type\u0004Is":["Es"],"Advanced filters":["Filtros avanzados"],"Transactions match {{select \/}} filters":["Las transacciones coinciden con los filtros {{select \/}}"],"Show":["Mostrar"],"transaction type\u0004Is not":["No es"],"Select a transaction type":["Selecciona un tipo de transacción"],"Select a transaction date filter match":["Selecciona una coincidencia con el filtro de fecha de la transacción"],"Select a transaction type filter match":["Selecciona una coincidencia con el filtro del tipo de transacción"],"All transactions":["Todas las transacciones"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Fecha{{\/title}} {{rule \/}} {{filter \/}}"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Tipo{{\/title}} {{rule \/}} {{filter \/}}"],"Error retrieving deposits overview.":["Error al recuperar el resumen de los depósitos."],"Date and time":["Fecha y hora"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Hay cambios sin guardar en esta página. ¿Seguro que quieres abandonar y descartar los cambios no guardados?"],"Order number":["Número del pedido"],"Next deposit":["Próximo depósito"],"Temporarily suspended (<a>learn more<\/a>)":["Temporalmente suspendido (<a>aprender más<\/a>)"],"Dismiss this notice":["Descartar este aviso"],"Deposits:":["Depósitos:"],"Payments and deposits are disabled for this account until missing business information is updated.":["Los pagos y depósitos están desactivados para esta cuenta hasta que se actualice la información faltante de la empresa. "],"Manual":["Manualmente"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y les haga saber que ya no disputan la transacción."],"Accept dispute":["Aceptar disputa"],"Enabled":["Activado"],"Passed":["Aprobado"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Dirección IP del cliente y la ubicación geográfica de su dispositivo en el momento de la compra"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Evidencia de que el cliente ha accedido a su cuenta en tu web antes de la fecha de la transacción"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Evidencia de que el mismo dispositivo y tarjeta utilizados en el pago en disputa se han usado en un pago anterior que no ha sido disputado"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Evidencia de que el titular de la tarjeta ha accedido a tu web o aplicación para la compra de productos o servicios en o después de la fecha de la transacción"],"• Device ID and name of the device":["• ID y nombre del dispositivo"],"• Customer name and email address linked to their customer profile":["• Nombre del cliente y dirección de correo electrónico vinculada a su perfil de cliente"],"Evidence submitted!":["¡Evidencia enviada!"],"Evidence saved!":["¡Evidencia guardada!"],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["¿Seguro que estás listo para enviar esta evidencia? El envío de la evidencia es definitivo."],"Under review":["Bajo revisión"],"Expires":["Caduca"],"Canceled":["Cancelado"],"Amount":["Cantidad"],"Disputed amount":["Cantidad en disputada"],"Charge":["Cargo"],"Charge refunded":["Cargo reembolsado"],"Check returned":["Cheque devuelto"],"Customer":["Cliente"],"Fee":["Comisión"],"Shipping carrier":["Compañía de transporte"],"Complete":["Completado"],"Street check":["Comprobar calle"],"Zip check":["Comprobar código postal"],"CVC check":["Comprobar CVC"],"Customer communication":["Comunicación del cliente"],"Connect":["Conectar"],"Email":["Correo electrónico"],"Customer email":["Correo electrónico del cliente"],"Owner email":["Correo electrónico del propietario"],"credit":["crédito"],"Credit not processed":["Crédito no procesado"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Cualquier comunicación con el cliente que consideres relevante para tu caso (por ejemplo, correos electrónicos que prueben que ha recibido el producto o servicio o que demuestren su uso o satisfacción con el producto o servicio)."],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Cualquier recibo o mensaje enviado al cliente notificándole el cargo. Este campo se completará automáticamente con un recibo de correo electrónico generado por Stripe si se ha enviado dicho recibo."],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Cualquier servidor o registro de actividad que demuestre que el titular de la tarjeta ha accedido o ha descargado el producto digital adquirido. Esta información debe incluir direcciones IP, marcas de tiempo correspondientes y cualquier actividad registrada detallada."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Cuando envíes tu evidencia, le daremos formato y la enviaremos al banco del titular de la tarjeta, luego te enviaremos un correo electrónico una vez que se haya resuelto la disputa."],"Account":["Cuenta"],"Bank account":["Cuenta bancaria"],"Fees":["Cuotas"],"debit":["débito"],"Debit not authorized":["Débito no autorizado"],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["De lo contrario, recopila toda la información que documente que cada pago se realizó por separado, como copias de recibos. Si los recibos no incluyen los artículos comprados, asegúrate de incluir una lista detallada. Cada recibo debe indicar claramente que los pagos son por compras separadas de artículos o servicios. Si has podido ponerte en contacto con el cliente, debes asegurarse de abordar cualquier inquietud que tengan en su evidencia."],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["De lo contrario, usa los formularios en la siguiente pantalla para enviar la evidencia de que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"Refund policy disclosure":["Declaración de la política de reembolso"],"Cancellation policy disclosure":["Declaración de política de cancelación"],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago fue por un producto o servicio por separado."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o servicio offline, o hizo uso de un producto digital o servicio en línea. Esto debe haber ocurrido antes de la fecha en que se inició la disputa."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o servicio se entregó como se describe al momento de la compra."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has hecho el reembolso a tu cliente por otros medios o que tu cliente no tiene derecho a un reembolso. No puedes emitir un reembolso mientras se disputa un pago. Si crees que tu cliente tenía derecho a un reembolso que no has proporcionado, puedes aceptar la disputa."],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"Deposit":["Depósito"],"Test deposit:":["Depósito de prueba:"],"Deposits":["Depósitos"],"Disabled":["Desactivado"],"unknown":["desconocida"],"Unknown":["Desconocido"],"Product description":["Descripción del producto"],"Additional details":["Detalles adicionales"],"Incorrect account details":["Detalles de la cuenta incorrectos"],"Dispute details":["Detalles de la disputa"],"Deposit details":["Detalles del depósito"],"Payment details":["Detalles del pago"],"Service details":["Detalles del servicio"],"Determine if your customer was incorrectly charged multiple times.":["Determina si tu cliente recibió un cargo incorrecto varias veces."],"Address":["Dirección"],"Shipping address":["Dirección de envío"],"Customer billing address":["Dirección de pedido del cliente"],"Customer IP address":["Dirección IP del cliente"],"Dispute":["Disputa"],"Test dispute:":["Disputa de prueba:"],"Dispute not loaded":["Disputa no cargada"],"Disputed on":["Disputado el"],"Disputed: In review":["Disputado: En revisión"],"Disputed: Won":["Disputado: Ganado"],"Disputed: Needs response":["Disputado: Necesita respuesta"],"Disputed: Lost":["Disputado: Perdido"],"Disputes":["Disputas"],"Duplicate charge documentation":["Documentación del cargo duplicado"],"Shipping documentation":["Documentación del envío"],"Service documentation":["Documentación del servicio"],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentación que demuestre que se ha proporcionado un servicio al titular de la tarjeta. Esto podría incluir una copia de un contrato firmado, una orden de trabajo u otra forma de acuerdo por escrito."],"Duplicate":["Duplicar"],"Bank cannot process":["El banco no puede procesar"],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que el producto comprado fue devuelto o que la transacción fue cancelada, pero aún no le has proporcionado un reembolso o crédito."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron varias veces por el mismo producto o servicio."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de que se canceló una suscripción."],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el estado de cuenta de su tarjeta."],"Evidence submission is final.":["El envío de la evidencia es definitivo."],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["El ID del cargo del pago anterior que parece ser un duplicado del que está en disputa."],"The product or service was received but was defective, damaged, or not as described.":["El producto o servicio se recibió pero estaba defectuoso, dañado o no como se describe."],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["El servicio de entrega que ha enviado un producto físico, como Fedex, UPS, USPS, etc. Si se han usado varios transportistas para esta compra, sepáralos con comas."],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["El número de seguimiento (si está disponible) para un producto físico, obtenido del servicio de entrega. Si se han generado múltiples números de seguimiento para esta compra, sepáralos con comas. Cuando compilamos tu evidencia en un solo documento, estos números de seguimiento se ampliarán para incluir información de entrega detallada del transportista."],"Elevated":["Elevado"],"In transit":["En tránsito"],"Submit evidence":["Enviar evidencia"],"We will automatically submit any saved evidence at the due date.":["Enviaremos automáticamente cualquier evidencia guardada en la fecha de vencimiento."],"Error determining the connection status.":["Error al determinar el estado de la conexión."],"Error retrieving deposit.":["Error al recuperar el depósito."],"Error retrieving deposits.":["Error al recuperar los depósitos."],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa no clasificada, por lo que debes comunicarte con el cliente para obtener detalles adicionales para averiguar por qué se disputó el pago."],"Status":["Estado"],"Estimated":["Estimado"],"Risk evaluation":["Evaluación de riesgo"],"General evidence":["Evidencia general"],"Refund refusal explanation":["Explicación de rechazo del reembolso"],"Explanation of duplicate charge":["Explicación del cargo duplicado"],"Failed":["Fallido"],"Refund failure":["Fallo del reembolso"],"Date":["Fecha"],"Date \/ Time":["Fecha \/ Hora"],"Dispute date":["Fecha de la disputa"],"Deposit date":["Fecha del depósito"],"Date of shipment":["Fecha del envío"],"Service date":["Fecha del servicio"],"Customer signature":["Firma del cliente"],"Insufficient funds":["Fondos insuficientes"],"Fraudulent":["Fraudulento"],"Source":["Fuente"],"Won":["Ganado"],"General":["General"],"Save for later":["Guardar para más tarde"],"There has been an error accepting the dispute. Please try again later.":["Ha habido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"There was a problem redirecting you to the account dashboard. Please try again.":["Ha habido un problema al redirigirte al escritorio de la cuenta. Por favor, inténtalo de nuevo."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del pedido #%s."],"You have accepted the dispute.":["Has aceptado la disputa."],"Deposit history":["Historial de depósitos"],"ID":["ID"],"Transaction ID":["ID de la transacción"],"Duplicate charge ID":["ID del cargo duplicado"],"Challenge dispute":["Impugnar disputa"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Incluso si tu cliente acepta retirar la disputa, debes enviar la evidencia apropiada utilizando los formularios en la siguiente pantalla. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"Shipping information":["Información de envío"],"Cancellation policy info":["Información de la política de cancelación"],"Refund policy info":["Información de la política de reembolso"],"Duplicate charge info":["Información del cargo duplicado"],"Customer initiated":["Iniciado por el cliente"],"Inquiry: Under review":["Investigación: Bajo revisión"],"Inquiry: Closed":["Investigación: Cerrada"],"Inquiry: Needs response":["Investigación: Necesita respuesta"],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["La dirección a la que se ha enviado un producto físico. La dirección de envío debe coincidir con una dirección de facturación verificada con AVS. (No se necesita una firma como prueba de entrega)."],"The date on which the cardholder received or began receiving the purchased service.":["La fecha en que el titular de la tarjeta ha recibido o ha comenzado a recibir el servicio adquirido."],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La fecha en que un producto físico ha comenzado su ruta a la dirección de envío. Esta fecha debe ser anterior a la fecha de la disputa."],"Payment details not loaded":["Los detalles del pago no se han cargado"],"Payment method":["Método de pago"],"Highest":["Muy alto"],"Number":["Número"],"Tracking number":["Número de seguimiento"],"Needs response":["Necesita respuesta"],"Net":["Neto"],"Risk level":["Nivel de riesgo"],"Unavailable":["No disponible"],"Unrecognized":["No reconocido"],"Customer name":["Nombre del cliente"],"Normal":["Normal"],"Origin":["Origen"],"Country":["País"],"Paid":["Pagado"],"Payment":["Pago"],"Payment authorized":["Pago autorizado"],"Payment blocked":["Pago bloqueado"],"Test payment:":["Pago de prueba:"],"Payment failed":["Pago fallido"],"Payments":["Pagos"],"Payments:":["Pagos:"],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Para los productos que han sido reparados o reemplazados, proporciona evidencia de que el titular de la tarjeta acordó una reparación o reemplazo, el cliente la recibió y la reparación o reemplazo no ha sido disputada."],"Order":["Pedido"],"Order #":["Pedido #"],"Pending":["Pendiente"],"Lost":["Perdido"],"Cancellation policy":["Política de cancelación"],"Refund policy":["Política de reembolso"],"Please wait until file upload is finished":["Por favor, espera hasta que finalice la subida del archivo"],"prepaid":["prepagada"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero, ponte en contacto con tu cliente. Comprender por qué presentaron la disputa será importante para asegurarte que tu cliente obtenga el producto y te brindará información crítica para evitar que esto le suceda a otros."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero, ponte en contacto con tu cliente. Si entiendes lo que cree que ha sucedido, existe la posibilidad de que expliques o corrijas el malentendido."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero, intenta ponerte en contacto con tu cliente. A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y le haga saber que ya no disputan la transacción. Incluso si tu cliente acepta retirar la disputa, aún debes presentar la evidencia adecuada. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"Physical product":["Producto físico"],"Product unacceptable":["Producto inaceptable"],"Product not received":["Producto no recibido"],"Restricted soon":["Pronto se restringirá"],"Owner":["Propietario"],"Provide at least two of the following pieces of information:":["Proporciona al menos dos de los siguientes datos:"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Proporciona cualquier evidencia adicional o declaraciones que te gustaría que el banco vea, ya sea como texto o subiendo un documento."],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Proporciona documentación como prueba de que ha sido enviado un producto al titular de la tarjeta a la misma dirección que el titular de la tarjeta te ha proporcionado. Esto podría incluir una copia del recibo o etiqueta de envío y mostrar la dirección de envío completa del titular de la tarjeta, si es posible."],"Provide general evidence about the customer and the order.":["Proporciona evidencia general sobre el cliente y el pedido."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los detalles adecuados del pago y del pedido para que un cliente legítimo los reconozca o demuestre al emisor de la tarjeta que el titular de la tarjeta autorizó la transacción."],"Proof of shipping":["Prueba de envío"],"Proof of service":["Prueba del servicio"],"Reason":["Razón"],"Rejected":["Rechazado"],"Receipt":["Recibo"],"Refunded":["Reembolsado"],"Refund":["Reembolso"],"Payment failure refund":["Reembolso de pago fallido"],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Puede ser más eficiente, y proporcionar una mejor experiencia al cliente, aceptar una disputa accidental y cobrar al cliente nuevamente, si corresponde. Incluso cuando se retira una disputa, generalmente toma aproximadamente 75 días para finalizarse. Recuerda, a las redes de tarjetas no les importa si ganas o pierdes una disputa, lo que les importa es cuántas disputas recibe una empresa, independientemente de cuántas disputas se ganen."],"Payment refund":["Reembolso del pago"],"Partial refund":["Reembolso parcial"],"Download and activity logs":["Registros de descargas y actividad"],"Respond by":["Responder antes de"],"Restricted":["Restringido"],"Withdrawal":["Retirada"],"Cancellation rebuttal":["Revocación de la cancelación"],"Dispute reversal":["Revocación de la disputa"],"Select one…":["Selecciona uno…"],"Digital product or service":["Servicio o producto digital"],"Offline service":["Servicio offline"],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes impugnarla enviando la evidencia apropiada usando los formularios de respuesta en la siguiente pantalla."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, proporciona información específica a tal efecto. Debes comprobar tus registros de envío entrantes para verificar que no hayas recibido una devolución antes de responder. Si has procesado un crédito o una revocación de esta transacción, proporciona evidencia de esto que incluya el monto y la fecha de procesamiento."],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira su disputa, aún debes presentar la evidencia utilizando los formularios en la siguiente pantalla. Asegúrate de proporcionar una carta o correo electrónico del titular de la tarjeta donde se indique que ya no están en disputa."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si hubo pagos duplicados, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio como se describe, debes aceptar la disputa. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o servicio es como se describe, proporciona información específica (factura, contrato, etc.) para refutar los reclamos del titular de la tarjeta. Las disputas de calidad ocurren cuando el cliente no está de acuerdo con la condición de la mercancía o el servicio recibido (por ejemplo, una situación de reparación de automóviles o la calidad de una habitación de hotel). Puede haber casos en los que necesites obtener una opinión neutral de un tercero para ayudar a corroborar tu reclamo contra el titular de la tarjeta. Proporciona tanta información y documentación específica como sea posible para refutar los reclamos del titular de la tarjeta. Se recomienda que abordes cada punto que haya hecho el titular de la tarjeta."],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si ha habido dos o más pagos separados, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, aún debes presentar la evidencia de la disputa utilizando los formularios en la siguiente pantalla. Además de la evidencia, tu envío debe incluir la correspondencia con el titular de la tarjeta diciendo que retiraría la disputa y una declaración escrita del emisor de su tarjeta confirmando que la disputa ha sido retirada."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si tu cliente no fue reembolsado adecuadamente, deberás aceptar la disputa o resolver el problema con tu cliente. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si tu cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de reemplazo, asegúrate de tenerlo en cuenta también."],"Not checked":["Sin marcar"],"Upload file":["Subir archivo"],"Subscription canceled":["Suscripción cancelada"],"You can also save this evidence for later instead of submitting it immediately.":["También puedes guardar esta evidencia para más adelante en lugar de enviarla de inmediato."],"%1$s %2$s card":["Tarjeta de %1$s %2$s"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Sube la documentación para el pago anterior que pueda identificarlo de forma exclusiva, como un recibo por separado. Este documento debe combinarse con un documento similar del pago en disputa que demuestre que los dos están separados. Esto también debe incluir una etiqueta de envío o un recibo por separado del otro pago. Si se han enviado varios productos juntos, proporciona una lista de embalaje que muestre cada compra."],"Type":["Tipo"],"Product type":["Tipo de producto"],"Multiple product types":["Tipos de productos múltiples"],"Transactions":["Transacciones"],"Deposit transactions":["Transacciones del depósito"],"Your explanation for why the customer is not entitled to a refund.":["Tu explicación de por qué el cliente no tiene derecho a un reembolso."],"Your subscription cancellation policy, as shown to the customer.":["Tu política de cancelación de suscripción, tal como se le muestra al cliente."],"Your refund policy, as shown or provided to the customer.":["Tu política de reembolso, como se le muestra o proporciona al cliente."],"A relevant document or contract showing the customer's signature (if available).":["Un documento o contrato relevante que muestre la firma del cliente (si está disponible)."],"A copy of a service agreement or documentation for the disputed payment.":["Una copia de un acuerdo de servicio o documentación para el pago en disputa."],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Una descripción del producto o servicio y cualquier detalle relevante sobre cómo se le ha presentado al cliente en el momento de la compra."],"A shipping label or receipt for the disputed payment.":["Una etiqueta de envío o un recibo del pago en disputa."],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Una explicación de cómo y cuándo se le ha mostrado o proporcionado al cliente tu política de reembolso antes de la compra."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Una explicación de la diferencia entre el pago en disputa y el anterior que parece ser un duplicado."],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Una explicación sobre cómo y cuándo se le ha mostrado al cliente tu política de cancelación antes de la compra."],"A justification for why the customer's subscription was not canceled.":["Una justificación de por qué no se ha cancelado la suscripción del cliente."],"View submitted evidence":["Ver la evidencia enviada"]}},"comment":{"reference":"dist\/index.js"}}