{"translation-revision-date":"2023-10-22 11:58:32+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"We use {{woopayBold\/}} to securely store your information in this WooCommerce store and others. Next time at checkout, we'll send you a code by SMS to authenticate your purchase. {{learnMore\/}}":["Utilizamos {{woopayBold\/}} para almacenar de forma segura tu información en esta tienda WooCommerce y en otras. La próxima vez, al pagar, te enviaremos un código por SMS para autenticar tu compra. {{learnMore\/}}"],"Save my information for a faster and secure checkout":["Guardar mi información para un pago seguro y más rápido"],"Remember me":["Recuérdame"],"By placing an order, you agree to WooPay's {{termsOfService\/}} and {{privacyPolicy\/}}, and to receive text messages at the mobile number provided.":["Al hacer un pedido, aceptas los {{termsOfService\/}} y {{privacyPolicy\/}}, y das tu consentimiento para recibir mensajes de texto en el número de teléfono móvil que has facilitado."],"Next time you checkout here or on other WooPay enabled stores, you’ll receive a code by text message to checkout quicker. We never share your full financial information with sellers.":["La próxima vez que realices un pago aquí o en otra tienda habilitada en WooPay, recibirás un código por mensaje de texto para finalizar la compra de forma más rápida. Nunca compartimos tus datos financieros completos con los vendedores."],"Please enter a valid mobile phone number.":["Introduce un número de teléfono móvil válido."],"Save my information for a faster checkout":["Guardar mi información para hacer pagos más rápidamente"],"Privacy Policy":["Politica de privacidad"],"Terms of Service":["Condiciones del servicio"],"Mobile phone number":["Número de teléfono móvil"],"Learn more":["Saber más"]}},"comment":{"reference":"dist\/woopay.js"}}